window.__INITIAL_EVENTS__ = [
  {
    "audience": "All User",
    "description": "हर हर महादेव 🚩 \n\nआप सभी गोस्वामी बंधुओं को सादर सूचित किया जाता है कि आगामी दिनांक- 25 अक्टूबर 2026, दिन- रविवार को काली मंदिर प्रांगण, गुनघसा में शाम 5 बजे से अक्टूबर माह के अंतिम बैठक का आयोजन किया गया है। यह बैठक आने वाले माह में होने वाले आयोजनों को ध्यान में रखते हुवे बहुत महत्वपूर्ण होने वाली है।\n\nअतः आप सभी इस बैठक में आवश्यक रूप से उपस्थित होकर इस बैठक को सफल बनाने में अपना योगदान देने का कष्ट करें।\n\nनिवेदक\nगोस्वामी समाज कल्याण समिति गुनघसा",
    "status": "Upcoming",
    "createdAt": "2026-10-12T11:43:25.834Z",
    "venue": "काली मंदिर प्रांगण, नीचे टोला, गुनघसा",
    "id": "EVT-1791795217628",
    "title": "मासिक आम सभा बैठक",
    "selectedMembers": [],
    "datetime": "2026-10-25T17:00",
    "category": "General Meeting"
  },
  {
    "description": "हर हर महादेव 🚩 \n\nआप सभी गोस्वामी बंधुओं को सादर सूचित किया जाता है कि कल दिनांक- 11 अक्टूबर 2026, दिन- रविवार को प्राथमिक विद्यालय प्रांगण, चिराबाद में शाम 5 बजे से अक्टूबर माह के पहले बैठक का आयोजन किया गया है। यह बैठक आने वाले माह में होने वाले आयोजनों को ध्यान में रखते हुवे बहुत महत्वपूर्ण होने वाली है।\n\nअतः आप सभी इस बैठक में आवश्यक रूप से उपस्थित होकर इस बैठक को सफल बनाने में अपना योगदान देने का कष्ट करें।\n\nनिवेदक\nगोस्वामी समाज कल्याण समिति गुनघसा",
    "audience": "All User",
    "status": "Closed",
    "createdAt": "2026-10-13T08:22:26.414Z",
    "venue": "प्राथमिक विद्यालय प्रांगण, चिराबाद, गुनघसा",
    "id": "EVT-1791879746414",
    "title": "मासिक आम सभा बैठक",
    "selectedMembers": [],
    "datetime": "2026-10-11T17:00",
    "category": "General Meeting"
  }
];